[
  "obsidian-image-auto-upload-plugin",
  "obsidian-git",
  "obsidian-zoom",
  "quick-snippets-and-navigation",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "editing-toolbar"
]